/* Appereance label */
"Appereance" = "Aspetto:";

/* Hide dock icon label */
"Hide dock icon" = "Nascondi icona";

/* Preferences label */
"Preferences" = "Preferenze...";

/* Quit label */
"Quit" = "Esci";

